[
  "obsidian-importer",
  "obsidian-mind-map",
  "tag-wrangler",
  "obsidian-git",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "heatmap-calendar",
  "calendar",
  "better-word-count"
]