[
  "obsidian-git",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "calendar",
  "highlightr-plugin",
  "buttons",
  "obsidian-banners",
  "obsidian-outliner",
  "templater-obsidian"
]