[
  "obsidian-importer",
  "tag-wrangler",
  "obsidian-git",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "calendar",
  "highlightr-plugin",
  "buttons",
  "obsidian-banners",
  "obsidian-outliner",
  "review-obsidian",
  "quickadd"
]